/* 1 Person */
"1PersonButton" = "1 kişi";

/* About */
"AboutSection" = "Hakkında";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Başlık ekle (tercihen)";

/* New Address */
"AddContactsTitle" = "Yeni Adres";

/* Add Email */
"AddEmailLabel" = "Eposta Ekle";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Bu fotoğrafı zaten işaretlemişsin";

/* Back */
"BackButton" = "Geri";

/* Back */
"BackButtonTitle" = "Geri";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Fotoğrafını yollamak istediğin arkakadışını seçmek için üzerine tıkla";

/* Cancel */
"Cancel" = "İptal Et";

/* Cancel */
"CancelButton" = "İptal Et";

/* Configure */
"ConfigureButton" = "Ayarla";

/* Contact Us */
"ContactUs" = "Bize ulaş";

/* Credits */
"CreditsTitle" = "Katkıda Bulunanlar";

/* Delete */
"Delete" = "Sil";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Fotoğrafın ve başlığı herkese açık galeriden silinecek ama makinenin film rulosunda ve paylaştığın herhangi başka bir yerde kalacak.";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Herkese açık galeriden sil?";

/* Deleting... */
"Deleting" = "Siliniyor...";

/* Done */
"DoneButton" = "Bitti";

/* Edit */
"EditButton" = "Düzenle";

/* Edit Caption */
"EditCaption" = "Başlığı Düzenle";

/* Email */
"EmailLabel" = "Eposta";

/* Enter new caption */
"EnterNewCaption" = "Yeni başlık gir";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Bu resim henüz indirilmedi, lütfen paylaşmadan önce yüklenmesini bekle";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Facebook arkadaşını davet ederken bir hata oluştu. Lütfen tekrar dene.";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Facebook arkadaşını davet ederken bir hata oluştu. Lütfen tekrar dene.";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Bu özellik etkin bir internet bağlantısı gerektiriyor. Lütfen bağlantını kontrol et ve yeniden dene.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Paylaşacak fotoğrafın yok. Hadi ilk fotoğrafını çek.";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Fotoğrafını kaydederken bir hata oluştu. Lütfen tekrar dene.";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Fotoğrafını makinenin Film Rulosuna kaydederken bir hata oluştu. Lütfen tekrar dene. ";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Film Rulosuna kaydederken hata oluştu!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Üzgünüz! Bu fotoğraf paylaşılamıyor";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Fotoğrafını Facebook'a yollarken bir hata oluştu";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Fotoğrafını Twitter'a yollarken bir hata oluştu";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Fotoğrafını yüklerken bir hata oluştu";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Evet, Facebook'a izin ver";

/* Facebook authentication required */
"FacebookConnectTitle" = "Facebook kimlik doğrulaması gerekli";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Facebook yetkisini kaldır";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Epostalar";

/* Flagging... */
"Flagging" = "İşaretliyor...";

/* Your report has been sent. */
"FlagReportSent" = "Raporun gönderildi.";

/* Friends */
"FriendsGallery" = "Arkadaşlar";

/* From my contacts list */
"FromContactsButton" = "Kişi listemden";

/* Galleries */
"GalleriesSection" = "Galeriler";

/* Help */
"HelpScreenTitle" = "Yardım";

/* Help */
"HelpTitle" = "Yardım";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Resim Fotoğraf Albümüne eklendi";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Üzgünüz! Fotoğrafın kaydedilirken bir hata oluştu. Lütfen tekrar dene!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Devam edersen bu fotoğrafta yaptığın tüm değişiklikleri kaybedeceksin. Devam etmek istediğine emin misin?";

/* Make Private */
"MakePrivate" = "Gizli Yap";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Bu fotoğrafı herekese açık galeriden kaldırmak mı istiyorsun?";

/* Make Private? */
"MakePrivateTitle" = "Gizli Yap?";

/* Me */
"MeGallery" = "Ben";

/* Public Photo Gallery */
"MonsterCourtGallery" = "The Walking Dead";

/* Name */
"NameLabel" = "İsim";

/* Enter new address */
"NewContactAddressButton" = "Yeni adres gir";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Bu özellik etkin bir internet bağlantısı gerektiriyor. Lütfen bağlantını kontrol et ve yeniden dene.";

/* There is no photo to like */
"NoPictureToLike" = "Beğenecek fotoğraf yok";

/* %d Persons */
"NPersonButton" = "%d Kişi";

/* Ok */
"OK" = "Tamam";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Fotoğrafın silindi!";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Gizlilik Politikası";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Fotoğrafını silerken bir hata oluştu. Lütfen tekrar dene";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Fotoğrafı işaretlerken bir hata oluştu. Lütfen tekrar dene";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Fotoğrafı beğenirken bir hata oluştu. Lütfen tekrar dene";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Fotoğrafı Facebook'ta paylaşırken bir hata oluştu. ";

/* Yes, proceed */
"ProceedButton" = "Evet, devam et";

/* Public Photo Gallery */
"PublicGalleryLabel" = "The Walking Dead";

/* Public Photo Gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Flag as Inappropriate */
"ReportInappropriate" = "Uygunsuz olarak işaretle";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Film Rulosuna kaydedildi!";

/* Share */
"SaveScreenTitle" = "Paylaş";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Film Rulosuna Kaydediyor";

/* Send to... */
"SendToSectionHeader" = "...'a Yolla";

/* Terms & Conditions */
"TermsConditionsTitle" = "Şart ve Koşullar";

/* Thank You */
"ThankYou" = "Teşekkürler";

/* Terms & Conditions */
"ToSTitle" = "Şart ve Koşullar";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Lütfen geçerli bir isim ve eposta girin";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Bu özellik için Facebook ile bağlanman gerekiyor";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Bu özellik için iOS 5.0 ve üzerindeki yazılımlar gerekmektedir. Lütfen cihazınızı iOS'un son sürümüne güncelleyin ve tekrar deneyin";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Bu özellik için Twitter hesabınıza giriş yapmanız gerekiyor";

/* Tweet */
"TweetButton" = "Tweet";

/* Post */
"FacebookPostButton" = "Yayınla";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Facebook'la bağlan";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Arkadaşlarının galerisi yüklenirken bir hata oluştu. Lütfen ağ bağlantını kontrol et ve tekrar dene.";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Arkadaşlarının galerisi yüklenirken bir hata oluştu. Lütfen ağ bağlantını kontrol et ve tekrar dene.";

/* This image can't be modified */
"ErrorMoreAd" = "Bu fotoğrafta değişiklik yapılamıyor.";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Henüz hiç fotoğrafın yok. Kendi zombi fotoğrafını yapmak için aşağıdaki kamera simgesine dokun.";

/* Post */
"FacebookPostButton" = "Paylaş";

/* Invite with Facebook */
"InviteFriendsButton" = "Facebook arkadaşlarını davet et";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Arkadaşlarının fotoğrafı yok mu? Kendi zombi fotoğraflarını yapmaları için Facebook arkadaşlarını davet et. ";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Arkadaşlarının fotoğrafı yok mu? Facebook ile bağlan ve katılmaları için arkadaşlarını davet et!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Henüz zombi fotoğrafın yok. Kendi zombi fotoğrafını yapmak için aşağıdaki kamera simgesine dokun!";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Davetiyen başarıyla yollandı";

/* Version: */
"VersionText" = "Sürüm:";

/* Settings */
"SettingsSection" = "Ayarlar";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Bu fotoğrafın uygunsuz olduğunu düşünüyorsan lütfen işaretle. Böylece ekibimiz kontrol edebilir.";

/* Report this Photo */
"FlagBoxTitle" = "Uygunsuz olarak işaretle?";

/* Report it */
"FlagButtonText" = "İnceleme için Bayrak";

